[
    {"quote":"The reason I talk to myself is that I'm the only one whose answers I accept.","name":"George Carlin","slug":"george-carlin"},
    {"quote":"I am really looking forward as I get older and older, to being less and less nice.","name":"Annette Bening","slug":"annette-bening"},
    {"quote":"The trouble with the rat race is that even if you win, you're still a rat.","name":"Lily Tomlin","slug":"lily-tomlin"},
    {"quote":"I always wanted to be somebody, but now I realize I should have been more specific.","name":"Lily Tomlin","slug":"lily-tomlin"},
    {"quote":"I can't prove it, but I can say it.","name":"Stephen Colbert","slug":"stephen-colbert"},
    {"name":"Mark Twain","slug":"mark-twain","quote":"Go to Heaven for the climate, Hell for the company."},
    {"quote":"It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt.","name":"Mark Twain","slug":"mark-twain"},
    {"quote":"I think feminism is the worst thing that ever happened to women. Our job used to be no job. We had it so good!","name":"Ali Wong","slug":"ali-wong"},
    {"quote":"The first time I see a jogger smiling, I'll consider it.","name":"Joan Rivers","slug":"joan-rivers"},
    {"quote":"I keep waiting to meet a man who has more balls than I do.","name":"Salma Hayek","slug":"salma-hayek"},
    {"quote":"I don't trust anyone that hasn't been to jail at least once in their life. You should have been, or something's the matter with you.","name":"John Waters","slug":"john-waters"},
    {"quote":"I believe that sex is one of the most beautiful, natural, wholesome things that money can buy.","name":"Steve Martin","slug":"steve-martin"},
    {"quote":"The secret of staying young is to live honestly, eat slowly, and lie about your age.","name":"Lucille Ball","slug":"lucille-ball"},
    {"quote":"The statistics on sanity are that one out of every four Americans is suffering from some form of mental illness. Think of your three best friends. If they're okay, then it's you.\"","name":"Rita Mae Brown","slug":"rita-mae-brown"},
    {"quote":"If you want to know what God thinks of money, look at the people he gave it to.","name":"Dorothy Parker","slug":"dorothy-parker"},
    {"quote":"Always do sober what you said you'd do drunk. That will teach you to keep your mouth shut.","name":"Ernest Hemingway","slug":"ernest-hemingway"}


]